{"item":{"name":"\u7b2c4\u7ae0 \u56e0\u4e3a\u810f","content":"\n\u201c\u957f\u4e86\u8bb0\u6027\u554a\u201d\uff0c\u53f6\u5b8b\u62ac\u8d77\u8138\u6765\u772f\u773c\u4e00\u7b11\uff0c\u6307\u4e86\u6307\u81ea\u5df1\u7684\u8138\u3001\u8116\u5b50\uff0c\u201c\u770b\uff0c\u8fd9\u91cc\u4e0d\u5c31\u662f\u8bc1\u660e\uff1f\u9700\u5f97\u597d\u4e9b\u65e5\u5b50\u624d\u80fd\u597d\u8d77\u6765\u5462\uff0c\u201d\u82cf\u5bb8\u8138\u8272\u9634\u6c89\u4e86\u4e0b\u6765\uff0c\u5979\u53c8\u9053\uff0c\u201c\u4e0d\u8fc7\u8fd9\u4ef6\u4e8b\u672c\u6765\u662f\u6211\u4e0d\u5bf9\u5728\u5148\uff0c\u5728\u8fd9\u91cc\u518d\u7ed9\u59b9\u59b9\u8d54\u4e2a\u4e0d\u662f\u3002\u201d\n\u5357\u67a2\u5c34\u5c2c\u5730\u7b11\u4e86\u7b11\uff0c\u9053\uff1a\u201c\u662f\u59b9\u59b9\u505a\u5f97\u4e0d\u591f\u597d\u3002\u201d\n\u201c\u6211\u542c\u8bf4\uff0c\u9662\u5b50\u91cc\u8981\u6362\u4ec0\u4e48\u7528\u5ea6\u8fd8\u5f97\u7ecf\u8fc7\u738b\u7237\u7684\u540c\u610f\u201d\uff0c\u53f6\u5b8b\u8fb9\u5403\u8fb9\u9053\uff0c\u5403\u76f8\u8fd8\u7b97\u65af\u6587\uff0c\u201c\u6211\u60f3\u6362\u4e00\u5957\u5bb6\u5177\uff0c\u8fd8\u8bf7\u738b\u7237\u6279\u51c6\u3002\u201d\n\u201c\u4f60\u8981\u5bb6\u5177\u505a\u4ec0\u4e48\uff1f\u201d\u82cf\u5bb8\u95ee\u3002\n\u201c\u6211\u8981\u642c\u5367\u623f\uff0c\u6240\u4ee5\u539f\u5148\u7684\u4e0d\u80fd\u7528\u4e86\u3002\u201d\u53f6\u5b8b\u82e5\u65e0\u5176\u4e8b\u9053\u3002\n\u82cf\u5bb8\u7709\u5934\u76b1\u7740\u6df1\u3002\u53f6\u5b8b\u7ec6\u7ec6\u770b\u53bb\uff0c\u5176\u5b9e\u4ed6\u8fd9\u822c\u76b1\u7709\u7684\u6837\u5b50\u5f88\u597d\u770b\u3002\u773c\u775b\u5f88\u4fee\u7f8e\uff0c\u9f3b\u5b50\u5f88\u633a\uff0c\u8f6e\u5ed3\u5f88\u5206\u660e\uff0c\u53ea\u9700\u5f80\u4eba\u524d\u4e00\u7ad9\u4fbf\u6709\u538b\u5012\u6027\u7684\u4f18\u52bf\u3002\n\u82cf\u5bb8\u611f\u53d7\u5230\u53f6\u5b8b\u90a3\u62b9\u63a2\u7a76\u7684\u76ee\u5149\uff0c\u5f88\u5acc\u6076\u5730\u5782\u773c\u907f\u5f00\uff0c\u7ed9\u5357\u67a2\u5939\u83dc\uff0c\u53e3\u4e0a\u968f\u53e3\u95ee\u4e00\u53e5\uff1a\u201c\u642c\u5367\u623f\u505a\u4ec0\u4e48\uff1f\u201d\n\u201c\u56e0\u4e3a\u810f\u554a\u3002\u201d\n\u5357\u67a2\u62ff\u7b77\u5b50\u7684\u624b\u4e00\u987f\u3002\u82cf\u5bb8\u6012\u76ee\u770b\u8fc7\u6765\uff0c\u6070\u597d\u770b\u89c1\u53f6\u5b8b\u4f4e\u4e0b\u773c\u5e18\u63a9\u4e0b\u4e86\u7738\u5149\uff0c\u5f92\u7559\u5634\u89d2\u52fe\u8d77\u7684\u534a\u62b9\u6d45\u7b11\uff0c\u4e0d\u7531\u4e00\u6014\u3002\n\u53f6\u5b8b\u6700\u540e\u559d\u4e86\u4e00\u53e3\u6c64\u9971\u4e86\uff0c\u8e22\u5f00\u5ea7\u6905\u7ad9\u8d77\u6765\uff0c\u89e3\u91ca\u9053\uff1a\u201c\u59b9\u59b9\u4e0d\u8981\u8bef\u4f1a\uff0c\u6211\u4eec\u5bb6\u6c9b\u9752\u662f\u4e2a\u5077\u61d2\u7684\uff0c\u5367\u623f\u79ef\u4e86\u539a\u539a\u4e00\u5c42\u7070\u5979\u4e0d\u6253\u626b\uff0c\u810f\u5f97\u5f88\u3002\u5bb6\u5177\u53c8\u65e7\uff0c\u60f3\u6362\u526f\u65b0\u7684\u5e94\u8be5\u4e0d\u8981\u7d27\u5427\uff1f\u59b9\u59b9\u5f97\u738b\u7237\u5ba0\u7231\uff0c\u60f3\u5fc5\u5bb6\u5177\u4ec0\u4e48\u7684\u662f\u4e0d\u4f1a\u4ecb\u610f\u7684\u5427\uff1f\u201d\n\u5357\u67a2\u65e0\u8f9c\u5730\u770b\u7740\u82cf\u5bb8\uff0c\u5b89\u6170\u5730\u63e1\u4e86\u63e1\u4ed6\u7684\u624b\uff0c\u9053\uff1a\u201c\u738b\u7237\uff1f\u201d\n\u82cf\u5bb8\u6c89\u9ed8\u4e86\u534a\u664c\uff0c\u624d\u51b7\u58f0\u5429\u5490\u9053\uff1a\u201c\u660e\u65e5\u8d77\u7ed9\u738b\u5983\u91cd\u65b0\u6253\u9020\u5bb6\u5177\uff0c\u6837\u5f0f\u3001\u6750\u8d28\u4f9d\u7167\u738b\u5983\u7684\u559c\u597d\u6765\uff0c\u4ee5\u540e\u8fd9\u4e9b\u7410\u4e8b\u90fd\u4e0d\u5fc5\u5411\u672c\u738b\u4e0a\u62a5\u76f4\u63a5\u62a5\u7ed9\u5357\u592b\u4eba\u3002\u8fd8\u6709\uff0c\u4ece\u6b64\u4ee5\u540e\uff0c\u5357\u592b\u4eba\u8eab\u5b50\u5f31\uff0c\u89c1\u4e86\u738b\u5983\u4e0d\u7528\u89c1\u793c\uff0c\u4e5f\u4e0d\u7528\u6bcf\u5929\u53bb\u7ed9\u738b\u5983\u8bf7\u5b89\u3002\u201d\n\u53f6\u5b8b\u5982\u82e5\u65e0\u4e8b\u5730\u9053\uff1a\u201c\u738b\u7237\u65e2\u7136\u5982\u6b64\u8feb\u4e0d\u53ca\u5f85\u5730\u67b6\u7a7a\u6211\u7684\u738b\u5983\u4e3b\u6bcd\u6743\u5229\u63d0\u9ad8\u5357\u592b\u4eba\u7684\u5730\u4f4d\uff0c\u4e0d\u5982\u8ba9\u5979\u6765\u5f53\u738b\u5983\u597d\u4e86\u3002\u201d\n\u9694\u5929\uff0c\u5de5\u5320\u8fdb\u5e9c\u6765\u7ed9\u53f6\u5b8b\u6253\u9020\u5bb6\u5177\uff0c\u7ed9\u7684\u56fe\u7eb8\u6b3e\u5f0f\u90fd\u662f\u6700\u65b0\u7684\uff0c\u53f6\u5b8b\u89c9\u5f97\u751a\u597d\uff0c\u4fbf\u5429\u5490\u5de5\u5320\u91cf\u4e86\u5c4b\u5b50\u5c3a\u5bf8\u4ee5\u540e\u6253\u9020\u597d\u4e86\u9001\u8fc7\u6765\u3002\u642c\u5bb6\u5177\u90a3\u5929\uff0c\u5f31\u67f3\u6276\u98ce\u7684\u5357\u67a2\u8fc7\u6765\u4e86\uff0c\u6ee1\u9662\u5b50\u7684\u6728\u5c51\u98de\u626c\u5979\u4e00\u8fdb\u6765\u5c31\u95f7\u95f7\u54b3\u55fd\u3002\n\u53f6\u5b8b\u7b11\u772f\u772f\u9053\uff1a\u201c\u8fd9\u91cc\u5f88\u810f\uff0c\u96be\u5f97\u59b9\u59b9\u8fd8\u80af\u8fc7\u6765\uff0c\u89c1\u59b9\u59b9\u5982\u6b64\u96be\u53d7\uff0c\u5feb\u5feb\u53bb\u5916\u9762\u5427\uff0c\u810f\u4e86\u8863\u88f3\u5c31\u4e0d\u597d\u4e86\u3002\u201d\n\u5357\u67a2\u6390\u7740\u624b\u5e15\u653e\u5728\u53e3\u9f3b\u95f4\uff0c\u67d4\u5f31\u4e00\u7b11\uff1a\u201c\u591a\u8c22\u59d0\u59d0\u5173\u5fc3\uff0c\u6211\u4e0d\u788d\u4e8b\uff0c\u6211\u5c31\u662f\u60f3\u8fc7\u6765\u77a7\u77a7\uff0c\u770b\u770b\u6709\u6ca1\u6709\u4ec0\u4e48\u80fd\u5e2e\u5f97\u4e0a\u5fd9\u7684\u3002\u201d\u5979\u5728\u9662\u4e2d\u8f7b\u8f7b\u8d70\u52a8\uff0c\u5730\u9762\u653e\u7740\u6742\u4e71\u7684\u6728\u6750\u53c8\u4e0d\u592a\u597d\u8d70\u52a8\uff0c\u5979\u9063\u4e86\u4e2b\u9b1f\u7075\u6708\u53bb\u5e2e\u6c9b\u9752\u6253\u626b\uff0c\u81ea\u5df1\u5219\u8ddf\u53f6\u5b8b\u7b11\u8bed\u4e86\u51e0\u53e5\u3002\n\u8bf4\u8bdd\u95f4\uff0c\u5357\u67a2\u6ca1\u6ce8\u610f\u811a\u4e0b\uff0c\u5ffd\u7136\u88ab\u6728\u5934\u7eca\u5012\uff0c\u4f4e\u547c\u4e86\u4e00\u58f0\u6574\u4e2a\u4eba\u90fd\u5f80\u524d\u6251\u53bb\u3002\u8fd9\u4e00\u6251\u4e0d\u5f97\u4e86\uff0c\u5730\u4e0a\u9664\u4e86\u6728\u5934\u4ee5\u5916\u8fd8\u6563\u7740\u4e0d\u5c11\u94c1\u9489\uff0c\u975e\u5f97\u628a\u5979\u5439\u5f39\u53ef\u7834\u7684\u808c\u80a4\u6233\u51fa\u51e0\u4e2a\u6d1e\u6765\u4e0d\u53ef\u3002\n\u201c\u5c0f\u59d0\uff01\u201d\u7075\u6708\u8138\u8272\u60e8\u767d\u5927\u547c\u3002\n\u5f53\u662f\u65f6\uff0c\u53f6\u5b8b\u773c\u75be\u624b\u5feb\uff0c\u7acb\u9a6c\u4f38\u624b\u6293\u4f4f\u4e86\u5979\uff0c\u968f\u7740\u624b\u81c2\u7528\u529b\u4e00\u62c9\uff0c\u53e6\u4e00\u53ea\u624b\u642d\u4e0a\u5357\u67a2\u7684\u8170\u628a\u5979\u6402\u62b1\u8fc7\u6765\u3002\u53ea\u662f\u53f6\u5b8b\u6ca1\u5e72\u8fc7\u82f1\u96c4\u6551\u7f8e\u7684\u4e8b\u628a\u63e1\u4e0d\u597d\u529b\u9053\uff0c\u5357\u67a2\u88ab\u62c9\u56de\u6765\u4e86\u4ee5\u540e\uff0c\u968f\u7740\u90a3\u67d4\u8f6f\u7684\u5a07\u8eaf\u4e00\u538b\u8fc7\u6765\uff0c\u53f6\u5b8b\u81ea\u5df1\u53cd\u5012\u88ab\u538b\u5f97\u5012\u5730\u3002\n\u5c16\u5229\u7684\u94c1\u9489\u5077\u88ad\u4e86\u53f6\u5b8b\u7684\u5c41\u80a1\u548c\u540e\u80cc\u3002\u987f\u65f6\u5979\u4fbf\u62bd\u4e86\u53e3\u6c14\u3002\n\u201c\u59d0\u59d0\uff01\u59d0\u59d0\u4f60\u6ca1\u4e8b\u5427\uff01\u201d\u5357\u67a2\u60ca\u614c\u5931\u8272\uff0c\u8fde\u5fd9\u628a\u53f6\u5b8b\u62c9\u8d77\u6765\uff0c\u90a3\u540e\u80cc\u4e0a\u9489\u4e86\u4e0d\u5c11\u94c1\u9489\u3002\n\u6c9b\u9752\u89c1\u72b6\uff0c\u8fde\u5fd9\u8dd1\u8fc7\u6765\u4e0d\u5ba2\u6c14\u5730\u4ece\u5357\u67a2\u624b\u91cc\u593a\u8fc7\u53f6\u5b8b\u7684\u624b\uff0c\u5413\u5f97\u624b\u90fd\u5728\u98a4\u6296\uff0c\u95ee\uff1a\u201c\u5c0f\u59d0\uff0c\u600e\u4e48\u6837\uff1f\u201d\n\u53f6\u5b8b\u76b1\u4e86\u76b1\u7709\uff0c\u95ee\uff1a\u201c\u6211\u540e\u80cc\u662f\u4e0d\u662f\u9489\u4e1c\u897f\u4e86\uff1f\u201d\n\u6c9b\u9752\u4e00\u770b\uff0c\u76f4\u6389\u773c\u6cea\u3002\u53f6\u5b8b\u4fbf\u9053\uff1a\u201c\u65e0\u59a8\uff0c\u7ed9\u6211\u62d4\u4e0b\u6765\u3002\u201d\n\u6c9b\u9752\u98a4\u6296\u7740\u624b\u4e00\u9897\u4e00\u9897\u5730\u7ed9\u5979\u62d4\u4e0b\uff0c\u6bcf\u62d4\u4e00\u9897\uff0c\u90a3\u5706\u70b9\u822c\u7684\u8840\u8ff9\u4fbf\u6d78\u4e86\u7d20\u8272\u8863\u88f3\u3002\u5357\u67a2\u89c1\u4e86\u8840\uff0c\u7ad9\u4e0d\u7a33\uff0c\u7075\u6708\u7a33\u7a33\u6276\u4f4f\u5979\u5979\u624d\u4e0d\u81f3\u4e8e\u518d\u6b21\u6655\u53a5\u3002\n\u8fd9\u56de\u6c9b\u9752\u5b66\u4e56\u4e86\uff0c\u6781\u529b\u5fcd\u7740\u6124\u6012\uff0c\u7528\u50f5\u786c\u7684\u55d3\u97f3\u9053\uff1a\u201c\u6b64\u5904\u7269\u591a\u5730\u6742\uff0c\u8981\u662f\u4f24\u4e86\u592b\u4eba\u8d35\u4f53\uff0c\u738b\u7237\u53c8\u8981\u5fc3\u75bc\u4e86\u3002\u592b\u4eba\u8bf7\u56de\u5427\u3002\u201d\n\u201c\u59d0\u59d0\u7684\u4f24\u2026\u2026\u201d\u5357\u67a2\u671f\u671f\u827e\u827e\u62c5\u5fe7\u4e0d\u5df2\uff0c\u51e0\u7ecf\u843d\u6cea\uff0c\u201c\u90fd\u662f\u6211\u4e0d\u597d\uff0c\u8fde\u8d70\u8def\u90fd\u8d70\u4e0d\u7a33\uff0c\u5bb3\u5f97\u59d0\u59d0\u5e73\u767d\u4e3a\u6211\u53d7\u7f6a\u3002\u201d\n\u53f6\u5b8b\u54ac\u7259\u5fcd\u7740\u540e\u80cc\u706b\u8fa3\u8fa3\u7684\u75db\uff0c\u9053\uff1a\u201c\u6ca1\u5927\u4e8b\uff0c\u64e6\u70b9\u836f\u5c31\u597d\u4e86\u3002\u59b9\u59b9\u771f\u662f\u4e2a\u6c34\u505a\u7684\u4eba\u513f\uff0c\u5a07\u8d35\u5f97\u5f88\u53ef\u4e0d\u80fd\u7ecf\u53d7\u4e01\u70b9\u635f\u4f24\uff0c\u738b\u7237\u5c31\u662f\u559c\u6b22\u59b9\u59b9\u8fd9\u6837\u8fde\u8def\u90fd\u8d70\u4e0d\u7a33\u7684\u4eba\u3002\u59b9\u59b9\u8981\u8d70\uff0c\u6211\u8fd9\u91cc\u5c31\u4e0d\u4fbf\u76f8\u9001\u4e86\u3002\u201d\n\u5357\u67a2\u5bf9\u53f6\u5b8b\u5fae\u5fae\u9894\u4e86\u9894\u9996\uff0c\u8f6c\u8eab\u5a40\u5a1c\u591a\u59ff\u5730\u79bb\u5f00\u3002\n\u53f6\u5b8b\u56de\u623f\u8db4\u5728\u5e8a\u4e0a\u4ee5\u540e\uff0c\u624d\u624b\u6307\u6390\u7740\u9526\u88ab\uff0c\u75db\u5f97\u773c\u6cea\u90fd\u51fa\u6765\uff1a\u201c\u6c9b\u9752\uff0c\u5514\uff0c\u5feb\u5e2e\u6211\u770b\u770b\uff0c\u662f\u4e0d\u662f\u80cc\u810a\u9aa8\u90fd\u65ad\u4e86\u2026\u2026\u771f\u4ed6\u5a18\u7684\u75db\u2026\u2026\u201d","chapterNo":"4","title":"\u7b2c4\u7ae0 \u56e0\u4e3a\u810f","bookId":"415","bookName":"\u51e4\u8fd8\u671d\uff0c\u5996\u5b7d\u738b\u7237\u8bf7\u8ba9\u9053","count":647}}    color:#ffbf00
z-index:999
File: <?php echo $error['file'], "
"; ?>
opacity: .4;
line-height:24px;
/*
}
}
}
background-color: #bcddff;
